console.log('Самооценка: 140 / 160');
console.log('Выполнено:');
console.log('Слайдер в секции Welcome +24');
console.log('Кастомный видеоплеер +36');
console.log('Слайдер сравнения изображений в секции Explore +10');
console.log('Анимация при прокрутке изображений в секции Galery +8');
console.log('Калькулятор продажи билетов в секции Tiskets +10');
console.log('Калькулятор продажи билетов в форме продажи билетов +14');
console.log('Валидация формы +16');
console.log('Интерактивная карта в секции Contacts +12');
console.log('Допю функционал: кнопка прокрутки страницы вверх +10');
console.log('\nНе выполнено:\n- Слайдер в секции Video');

